USE blog;

INSERT INTO
    `post` (
        `user_id`,
        `like`,
        `images`,
        `content`
    )
VALUES (
        '1',
        '22',
        '["ph_in_pr2.png"]',
        'Так красиво сегодня на улице! '
    ),
    (
        '2',
        '15',
        '["ph_in_pr3.png"]',
        'Так красиво сегодня на улице!22'
    ),
    (
        '2',
        '22',
        '["ph_in_pr4.png"]',
        'Так красиво сегодня на улице! Настоящая зима))44'
    ), 
    (
        '1',
        '83',
        '["ph_in_pr4.png"]',
        'Так красиво сегодня на улице!) '
    ),
    (
        '2',
        '11',
        '["ph_in_pr5.png"]',
        'Так красиво сегодня на улице!!!'
    ),
    (
        '2',
        '99',
        '["ph_in_pr6.png"]',
        'Так красиво сегодня на улице! Настоящая зима))'
    );